API_TOKEN = '???'

text_1 = '''
Приветствую вас, астрологи!
Запись на обучение уже идёт📚

➡️Обучение 1-2 ступени астрологии включает в себя 24 урока
 
➡️2 урока в месяц, каждый урок - по 60 минут

➡️После окончания эфира вам в чат приходит ссылка для скачивания с этим уроком (видео+печатный материал)

➡️Домашнее задание проверяю лично я и даю по каждому заданию комментарии в виде голосового сообщения

➡️Вы можете общаться, задавать вопросы мне и друг другу в общем чате

➡️Оплачивать можно сразу всю сумму или частями (один или несколько уроков предварительно)

➡️Если вы хотите приобретать уроки на какие-то отдельные темы, то цена за 1 урок будет выше

➡️Стоимость обучения в группе:
1 урок - 3000 руб/1650 грн/55$/55€ 
Для того, чтобы зайти в группу, необходимо оплатить минимум 2 урока 

➡️Обучение начнётся с конца декабря 2023 - начала января 2024 (точную дату сообщу чуть позже)

➡️Все уроки будут в записи, если вы не сможете присутствовать онлайн - у Вас будет неограниченный доступ к материалам

'''
button_1 = 'Принять участие'
text_2 = '''
Реквизиты для оплаты. 
*Оплатить нужно минимум 2 урока 6000₽/3300грн/110$/110€

Выберите подходящий  вариант:

1. Украина и Европа
Приват Банк
5363542018164377 
Эюбова Ирина Тагиевна

2. Украина, Россия, Америка, Европа
Вестерн Юнион, Маниграм, Золотая корона
EIUBOVA IRYNA. Украина, Мариуполь

3. Россия 
Сбербанк по номеру телефона
 +79889478840 
или 
5469520026619072 
Эюбова Ирина Тагиевна

4. Россия. Карта МИР 
2202202332780026    
Ирина Тигиевна Эюбова

5. PayPal
irinablagost2020@gmail.com  Ирина Эюбова

6. ЮMoney  
4100117804116470 

7. QIWI Кошелек
AHETI743 
Или по номеру
+79111563541

‼️ Если есть вопросы - пишите. После оплаты ДЕНЬГИ НЕ ВОЗВРАЩАЮТСЯ. 

После оплаты отправьте, скрин платежа  @MariaKhlebnikova и мы добавим Вас в группу обучения, где будут храниться все материалы.
'''
